{
    "vocab2id": {
        "<UKN>": 0,
        "<PAD>": 1,
        "科": 2,
        "技": 3,
        "全": 4,
        "方": 5,
        "位": 6,
        "资": 7,
        "讯": 8,
        "智": 9,
        "能": 10,
        "，": 11,
        "快": 12,
        "捷": 13,
        "的": 14,
        "汽": 15,
        "车": 16,
        "生": 17,
        "活": 18,
        "需": 19,
        "要": 20,
        "有": 21,
        "三": 22,
        "屏": 23,
        "一": 24,
        "云": 25,
        "爱": 26,
        "你": 27,
        "对": 28,
        "输": 29,
        "给": 30,
        "个": 31,
        "女": 32,
        "人": 33,
        "成": 34,
        "绩": 35,
        "。": 36,
        "失": 37,
        "望": 38,
        "今": 39,
        "天": 40,
        "下": 41,
        "午": 42,
        "起": 43,
        "来": 44,
        "看": 45,
        "到": 46,
        "外": 47,
        "面": 48,
        "太": 49,
        "阳": 50,
        "我": 51,
        "第": 52,
        "反": 53,
        "应": 54,
        "竟": 55,
        "然": 56,
        "是": 57,
        "强": 58,
        "烈": 59,
        "想": 60,
        "回": 61,
        "家": 62,
        "泪": 63,
        "们": 64,
        "在": 65,
        "嘉": 66,
        "鱼": 67,
        "时": 68,
        "候": 69,
        "了": 70,
        "好": 71,
        "多": 72,
        "话": 73,
        "说": 74,
        "李": 75,
        "巾": 76,
        "凡": 77,
        "瘦": 78,
        "帆": 79,
        "切": 80,
        "开": 81,
        "朵": 82,
        "心": 83,
        "年": 84,
        "拜": 85,
        "不": 86,
        "短": 87,
        "信": 88,
        "就": 89,
        "微": 90,
        "博": 91,
        "大": 92,
        "寻": 93,
        "龙": 94,
        "记": 95,
        "浑": 96,
        "身": 97,
        "酸": 98,
        "疼": 99,
        "两": 100,
        "腿": 101,
        "无": 102,
        "力": 103,
        "眼": 104,
        "神": 105,
        "呆": 106,
        "滞": 107,
        "怎": 108,
        "么": 109,
        "明": 110,
        "显": 111,
        "紧": 112,
        "张": 113,
        "状": 114,
        "态": 115,
        "没": 116,
        "出": 117,
        "误": 118,
        "十": 119,
        "前": 120,
        "老": 121,
        "爹": 122,
        "带": 123,
        "这": 124,
        "里": 125,
        "会": 126,
        "打": 127,
        "颠": 128,
        "倒": 129,
        "动": 130,
        "呀": 131,
        "商": 132,
        "必": 133,
        "须": 134,
        "支": 135,
        "持": 136,
        "希": 137,
        "以": 138,
        "后": 139,
        "办": 140,
        "跟": 141,
        "互": 142,
        "哈": 143,
        "巧": 144,
        "慧": 145,
        "铣": 146,
        "如": 147,
        "戏": 148,
        "导": 149,
        "演": 150,
        "自": 151,
        "己": 152,
        "蜡": 153,
        "烛": 154,
        "听": 155,
        "小": 156,
        "米": 157,
        "卖": 158,
        "刚": 159,
        "预": 160,
        "约": 161,
        "台": 162,
        "手": 163,
        "机": 164,
        "因": 165,
        "为": 166,
        "他": 167,
        "迄": 168,
        "止": 169,
        "最": 170,
        "月": 171,
        "日": 172,
        "中": 173,
        "点": 174,
        "顺": 175,
        "利": 176,
        "抢": 177,
        "分": 178,
        "享": 179,
        "地": 180,
        "址": 181,
        "：": 182,
        "热": 183,
        "尚": 184,
        "榜": 185,
        "坏": 186,
        "男": 187,
        "花": 188,
        "参": 189,
        "与": 190,
        "南": 191,
        "都": 192,
        "深": 193,
        "圳": 194,
        "读": 195,
        "本": 196,
        "发": 197,
        "投": 198,
        "票": 199,
        "涨": 200,
        "薪": 201,
        "慢": 202,
        "行": 203,
        "业": 204,
        "吗": 205,
        "？": 206,
        "上": 207,
        "同": 208,
        "样": 209,
        "杯": 210,
        "具": 211,
        "选": 212,
        "项": 213,
        "也": 214,
        "表": 215,
        "吧": 216,
        "嗯": 217,
        "赢": 218,
        "取": 219,
        "耶": 220,
        "赞": 221,
        "建": 222,
        "设": 223,
        "完": 224,
        "俺": 225,
        "肯": 226,
        "定": 227,
        "去": 228,
        "游": 229,
        "玩": 230,
        "墨": 231,
        "水": 232,
        "冬": 233,
        "易": 234,
        "经": 235,
        "六": 236,
        "二": 237,
        "感": 238,
        "悟": 239,
        "过": 240,
        "错": 241,
        "难": 242,
        "容": 243,
        "正": 244,
        "确": 245,
        "待": 246,
        "非": 247,
        "圣": 248,
        "贤": 249,
        "孰": 250,
        "工": 251,
        "作": 252,
        "、": 253,
        "很": 254,
        "避": 255,
        "免": 256,
        "事": 257,
        "关": 258,
        "键": 259,
        "学": 260,
        "脑": 261,
        "筋": 262,
        "思": 263,
        "考": 264,
        "从": 265,
        "得": 266,
        "启": 267,
        "迪": 268,
        "素": 269,
        "质": 270,
        "道": 271,
        "德": 272,
        "决": 273,
        "央": 274,
        "视": 275,
        "新": 276,
        "闻": 277,
        "海": 278,
        "豚": 279,
        "走": 280,
        "送": 281,
        "医": 282,
        "由": 283,
        "于": 284,
        "呛": 285,
        "严": 286,
        "重": 287,
        "昨": 288,
        "晚": 289,
        "死": 290,
        "亡": 291,
        "元": 292,
        "奖": 293,
        "品": 294,
        "真": 295,
        "运": 296,
        "气": 297,
        "哦": 298,
        "果": 299,
        "总": 300,
        "迟": 301,
        "才": 302,
        "费": 303,
        "床": 304,
        "整": 305,
        "精": 306,
        "采": 307,
        "欠": 308,
        "连": 309,
        "尽": 310,
        "形": 311,
        "式": 312,
        "些": 313,
        "将": 314,
        "帮": 315,
        "助": 316,
        "用": 317,
        "调": 318,
        "较": 319,
        "闹": 320,
        "钟": 321,
        "愉": 322,
        "悦": 323,
        "睁": 324,
        "睛": 325,
        "曾": 326,
        "若": 327,
        "彤": 328,
        "璐": 329,
        "骑": 330,
        "单": 331,
        "少": 332,
        "驾": 333,
        "照": 334,
        "驰": 335,
        "鸣": 336,
        "苦": 337,
        "逼": 338,
        "青": 339,
        "杨": 340,
        "晗": 341,
        "屑": 342,
        "装": 343,
        "霄": 344,
        "程": 345,
        "仁": 346,
        "田": 347,
        "达": 348,
        "晨": 349,
        "创": 350,
        "汗": 351,
        "戴": 352,
        "湧": 353,
        "倩": 354,
        "萍": 355,
        "姐": 356,
        "胡": 357,
        "亭": 358,
        "转": 359,
        "闲": 360,
        "置": 361,
        "还": 362,
        "啦": 363,
        "专": 364,
        "寄": 365,
        "加": 366,
        "油": 367,
        "美": 368,
        "〜": 369,
        "顾": 370,
        "池": 371,
        "旻": 372,
        "肖": 373,
        "立": 374,
        "伟": 375,
        "嘻": 376,
        "啊": 377,
        "乘": 378,
        "撇": 379,
        "熊": 380,
        "孩": 381,
        "子": 382,
        "先": 383,
        "和": 384,
        "哥": 385,
        "伦": 386,
        "敦": 387,
        "准": 388,
        "备": 389,
        "什": 390,
        "惊": 391,
        "喜": 392,
        "呢": 393,
        "请": 394,
        "期": 395,
        "左": 396,
        "右": 397,
        "拿": 398,
        "拯": 399,
        "救": 400,
        "京": 401,
        "蠢": 402,
        "平": 403,
        "衡": 404,
        "曹": 405,
        "羔": 406,
        "九": 407,
        "号": 408,
        "展": 409,
        "见": 410,
        "卧": 411,
        "槽": 412,
        "郁": 413,
        "川": 414,
        "百": 415,
        "夜": 416,
        "宫": 417,
        "野": 418,
        "霜": 419,
        "曜": 420,
        "门": 421,
        "妹": 422,
        "冯": 423,
        "基": 424,
        "杂": 425,
        "碎": 426,
        "跪": 427,
        "始": 428,
        "实": 429,
        "抱": 430,
        "等": 431,
        "爆": 432,
        "那": 433,
        "宝": 434,
        "冒": 435,
        "疯": 436,
        "瑞": 437,
        "舍": 438,
        "师": 439,
        "羊": 440,
        "绪": 441,
        "跑": 442,
        "咩": 443,
        "噗": 444,
        "＝": 445,
        "进": 446,
        "汉": 447,
        "滴": 448,
        "溜": 449,
        "儿": 450,
        "韩": 451,
        "魅": 452,
        "色": 453,
        "归": 454,
        "欧": 455,
        "谢": 456,
        "耳": 457,
        "哪": 458,
        "居": 459,
        "潮": 460,
        "音": 461,
        "乐": 462,
        "叫": 463,
        "赵": 464,
        "民": 465,
        "流": 466,
        "或": 467,
        "终": 468,
        "特": 469,
        "古": 470,
        "拉": 471,
        "燃": 472,
        "踌": 473,
        "躇": 474,
        "妈": 475,
        "当": 476,
        "破": 477,
        "知": 478,
        "原": 479,
        "比": 480,
        "拥": 481,
        "更": 482,
        "塌": 483,
        "斯": 484,
        "罗": 485,
        "布": 486,
        "莱": 487,
        "伤": 488,
        "物": 489,
        "及": 490,
        "之": 491,
        "间": 492,
        "情": 493,
        "意": 494,
        "悲": 495,
        "永": 496,
        "久": 497,
        "离": 498,
        "着": 499,
        "只": 500,
        "觉": 501,
        "常": 502,
        "别": 503,
        "亲": 504,
        "已": 505,
        "习": 506,
        "惯": 507,
        "担": 508,
        "处": 509,
        "乱": 510,
        "爬": 511,
        "虫": 512,
        "激": 513,
        "雯": 514,
        "菇": 515,
        "凉": 516,
        "至": 517,
        "嘛": 518,
        "复": 519,
        "主": 520,
        "夸": 521,
        "骗": 522,
        "干": 523,
        "电": 524,
        "越": 525,
        "范": 526,
        "领": 527,
        "混": 528,
        "阴": 529,
        "险": 530,
        "雨": 531,
        "烦": 532,
        "究": 533,
        "舟": 534,
        "五": 535,
        "洗": 536,
        "甘": 537,
        "厉": 538,
        "害": 539,
        "鄙": 540,
        "丫": 541,
        "班": 542,
        "超": 543,
        "搞": 544,
        "·": 545,
        "假": 546,
        "现": 547,
        "可": 548,
        "再": 549,
        "宅": 550,
        "挖": 551,
        "鼻": 552,
        "屎": 553,
        "娱": 554,
        "种": 555,
        "消": 556,
        "遣": 557,
        "初": 558,
        "夏": 559,
        "清": 560,
        "；": 561,
        "盛": 562,
        "灿": 563,
        "烂": 564,
        "末": 565,
        "秋": 566,
        "细": 567,
        "味": 568,
        "每": 569,
        "属": 570,
        "华": 571,
        "克": 572,
        "山": 573,
        "庄": 574,
        "税": 575,
        "店": 576,
        "恩": 577,
        "诞": 578,
        "礼": 579,
        "笑": 580,
        "朋": 581,
        "友": 582,
        "牵": 583,
        "挂": 584,
        "浪": 585,
        "客": 586,
        "户": 587,
        "端": 588,
        "版": 589,
        "旅": 590,
        "途": 591,
        "风": 592,
        "景": 593,
        "食": 594,
        "拍": 595,
        "任": 596,
        "务": 597,
        "模": 598,
        "飞": 599,
        "载": 600,
        "网": 601,
        "问": 602,
        "怀": 603,
        "孕": 604,
        "答": 605,
        "题": 606,
        "次": 607,
        "注": 608,
        "休": 609,
        "息": 610,
        "详": 611,
        "内": 612,
        "她": 613,
        "欢": 614,
        "躲": 615,
        "硬": 616,
        "头": 617,
        "皮": 618,
        "招": 619,
        "呼": 620,
        "哎": 621,
        "高": 622,
        "இ": 623,
        "ɷ": 624,
        "又": 625,
        "段": 626,
        "幸": 627,
        "福": 628,
        "光": 629,
        "诚": 630,
        "祝": 631,
        "降": 632,
        "临": 633,
        "该": 634,
        "结": 635,
        "婚": 636,
        "滚": 637,
        "噢": 638,
        "周": 639,
        "康": 640,
        "幺": 641,
        "草": 642,
        "坑": 643,
        "万": 644,
        "恶": 645,
        "笼": 646,
        "包": 647,
        "畜": 648,
        "牲": 649,
        "便": 650,
        "君": 651,
        "冷": 652,
        "漠": 653,
        "轮": 654,
        "宋": 655,
        "灵": 656,
        "姣": 657,
        "夹": 658,
        "怒": 659,
        "丸": 660,
        "童": 661,
        "鞋": 662,
        "底": 663,
        "型": 664,
        "仅": 665,
        "性": 666,
        "度": 667,
        "诠": 668,
        "释": 669,
        "均": 670,
        "彩": 671,
        "交": 672,
        "穿": 673,
        "搭": 674,
        "秘": 675,
        "诀": 676,
        "评": 677,
        "获": 678,
        "胜": 679,
        "者": 680,
        "即": 681,
        "校": 682,
        "件": 683,
        "吃": 684,
        "喝": 685,
        "赌": 686,
        "暗": 687,
        "叹": 688,
        "堕": 689,
        "落": 690,
        "文": 691,
        "踏": 692,
        "偶": 693,
        "闷": 694,
        "奔": 695,
        "远": 696,
        "座": 697,
        "求": 698,
        "散": 699,
        "吸": 700,
        "鲜": 701,
        "空": 702,
        "红": 703,
        "枫": 704,
        "叶": 705,
        "象": 706,
        "层": 707,
        "林": 708,
        "染": 709,
        "却": 710,
        "遇": 711,
        "另": 712,
        "纯": 713,
        "木": 714,
        "熙": 715,
        "鴨": 716,
        "义": 717,
        "封": 718,
        "频": 719,
        "直": 720,
        "接": 721,
        "播": 722,
        "放": 723,
        "圈": 724,
        "蔽": 725,
        "广": 726,
        "告": 727,
        "场": 728,
        "影": 729,
        "升": 730,
        "级": 731,
        "试": 732,
        "歌": 733,
        "鲁": 734,
        "兹": 735,
        "团": 736,
        "购": 737,
        "金": 738,
        "传": 739,
        "做": 740,
        "英": 741,
        "雄": 742,
        "白": 743,
        "恤": 744,
        "配": 745,
        "普": 746,
        "通": 747,
        "简": 748,
        "众": 749,
        "颗": 750,
        "而": 751,
        "梦": 752,
        "片": 753,
        "随": 754,
        "携": 755,
        "闭": 756,
        "吹": 757,
        "世": 758,
        "界": 759,
        "冰": 760,
        "富": 761,
        "足": 762,
        "句": 763,
        "肾": 764,
        "甚": 765,
        "脱": 766,
        "毛": 767,
        "解": 768,
        "几": 769,
        "何": 770,
        "|": 771,
        "背": 772,
        "袖": 773,
        "裙": 774,
        "并": 775,
        "且": 776,
        "腋": 777,
        "部": 778,
        "体": 779,
        "响": 780,
        "所": 781,
        "找": 782,
        "法": 783,
        "瞎": 784,
        "申": 785,
        "份": 786,
        "标": 787,
        "识": 788,
        "炫": 789,
        "酷": 790,
        "勋": 791,
        "章": 792,
        "共": 793,
        "兴": 794,
        "趣": 795,
        "粉": 796,
        "丝": 797,
        "优": 798,
        "受": 799,
        "各": 800,
        "线": 801,
        "惠": 802,
        "丹": 803,
        "典": 804,
        "语": 805,
        "录": 806,
        "择": 807,
        "其": 808,
        "案": 809,
        "麻": 810,
        "届": 811,
        "迷": 812,
        "茫": 813,
        "奈": 814,
        "嫌": 815,
        "弃": 816,
        "哼": 817,
        "丽": 818,
        "节": 819,
        "东": 820,
        "晒": 821,
        "禾": 822,
        "堂": 823,
        "餐": 824,
        "官": 825,
        "咪": 826,
        "湾": 827,
        "赖": 828,
        "牌": 829,
        "城": 830,
        "春": 831,
        "淘": 832,
        "量": 833,
        "格": 834,
        "售": 835,
        "罄": 836,
        "黑": 837,
        "艺": 838,
        "术": 839,
        "观": 840,
        "刘": 841,
        "搬": 842,
        "板": 843,
        "凳": 844,
        "坐": 845,
        "国": 846,
        "苏": 847,
        "宁": 848,
        "暖": 849,
        "路": 850,
        "锻": 851,
        "炼": 852,
        "赚": 853,
        "钱": 854,
        "退": 855,
        "价": 856,
        "报": 857,
        "员": 858,
        "亦": 859,
        "教": 860,
        "化": 861,
        "财": 862,
        "茶": 863,
        "敢": 864,
        "瑟": 865,
        "夺": 866,
        "命": 867,
        "剪": 868,
        "刀": 869,
        "脚": 870,
        "～": 871,
        "妞": 872,
        "仔": 873,
        "霸": 874,
        "昭": 875,
        "蹲": 876,
        "院": 877,
        "长": 878,
        "捉": 879,
        "藏": 880,
        "伙": 881,
        "伴": 882,
        "嗨": 883,
        "✒": 884,
        "️": 885,
        "提": 886,
        "收": 887,
        "让": 888,
        "厨": 889,
        "姑": 890,
        "私": 891,
        "房": 892,
        "菜": 893,
        "馆": 894,
        "荔": 895,
        "波": 896,
        "尝": 897,
        "但": 898,
        "盆": 899,
        "呦": 900,
        "育": 901,
        "贴": 902,
        "士": 903,
        "腹": 904,
        "泻": 905,
        "继": 906,
        "续": 907,
        "喂": 908,
        "养": 909,
        "母": 910,
        "乳": 911,
        "汤": 912,
        "稀": 913,
        "奶": 914,
        "停": 915,
        "否": 916,
        "则": 917,
        "含": 918,
        "粗": 919,
        "纤": 920,
        "维": 921,
        "蔬": 922,
        "糖": 923,
        "未": 924,
        "禁": 925,
        "入": 926,
        "减": 927,
        "肥": 928,
        "敌": 929,
        "使": 930,
        "安": 931,
        "管": 932,
        "防": 933,
        "骚": 934,
        "扰": 935,
        "杀": 936,
        "毒": 937,
        "监": 938,
        "控": 939,
        "保": 940,
        "护": 941,
        "四": 942,
        "哒": 943,
        "认": 944,
        "弄": 945,
        "徐": 946,
        "早": 947,
        "留": 948,
        "言": 949,
        "懂": 950,
        "辈": 951,
        "相": 952,
        "西": 953,
        "依": 954,
        "货": 955,
        "践": 956,
        "•": 957,
        "王": 958,
        "争": 959,
        "赛": 960,
        "酱": 961,
        "★": 962,
        "像": 963,
        "陵": 964,
        "猫": 965,
        "蔷": 966,
        "薇": 967,
        "楂": 968,
        "棒": 969,
        "编": 970,
        "旺": 971,
        "沾": 972,
        "婷": 973,
        "兄": 974,
        "温": 975,
        "诉": 976,
        "根": 977,
        "许": 978,
        "治": 979,
        "迫": 980,
        "症": 981,
        "承": 982,
        "慰": 983,
        "杭": 984,
        "州": 985,
        "哟": 986,
        "弟": 987,
        "乎": 988,
        "纸": 989,
        "啥": 990,
        "俊": 991,
        "飘": 992,
        "蛋": 993,
        "炒": 994,
        "饭": 995,
        "抹": 996,
        "颜": 997,
        "诗": 998,
        "焱": 999,
        "被": 1000,
        "理": 1001,
        "拼": 1002,
        "昆": 1003,
        "凌": 1004,
        "锦": 1005,
        "荣": 1006,
        "吾": 1007,
        "財": 1008,
        "務": 1009,
        "錢": 1010,
        "囗": 1011,
        "系": 1012,
        "訴": 1013,
        "呵": 1014,
        "骂": 1015,
        "籍": 1016,
        "健": 1017,
        "补": 1018,
        "充": 1019,
        "限": 1020,
        "副": 1021,
        "审": 1022,
        "码": 1023,
        "偷": 1024,
        "狂": 1025,
        "鸭": 1026,
        "脖": 1027,
        "辣": 1028,
        "聪": 1029,
        "刷": 1030,
        "牙": 1031,
        "膏": 1032,
        "嘴": 1033,
        "碰": 1034,
        "撞": 1035,
        "爽": 1036,
        "病": 1037,
        "曲": 1038,
        "萧": 1039,
        "亚": 1040,
        "轩": 1041,
        "类": 1042,
        "似": 1043,
        "枪": 1044,
        "犬": 1045,
        "马": 1046,
        "淡": 1047,
        "森": 1048,
        "江": 1049,
        "滨": 1050,
        "公": 1051,
        "园": 1052,
        "篇": 1053,
        "效": 1054,
        "奇": 1055,
        "鼓": 1056,
        "掌": 1057,
        "晴": 1058,
        "霹": 1059,
        "雳": 1060,
        "舱": 1061,
        "变": 1062,
        "济": 1063,
        "查": 1064,
        "折": 1065,
        "扣": 1066,
        "讨": 1067,
        "厌": 1068,
        "伞": 1069,
        "驶": 1070,
        "近": 1071,
        "寺": 1072,
        "庙": 1073,
        "旁": 1074,
        "举": 1075,
        "岸": 1076,
        "横": 1077,
        "幅": 1078,
        "喊": 1079,
        "施": 1080,
        "轻": 1081,
        "隔": 1082,
        "窗": 1083,
        "傻": 1084,
        "瞬": 1085,
        "弯": 1086,
        "秒": 1087,
        "惨": 1088,
        "坠": 1089,
        "声": 1090,
        "禅": 1091,
        "住": 1092,
        "父": 1093,
        "写": 1094,
        "桥": 1095,
        "梁": 1096,
        "断": 1097,
        "念": 1098,
        "托": 1099,
        "哇": 1100,
        "速": 1101,
        "辛": 1102,
        "搏": 1103,
        "妇": 1104,
        "宇": 1105,
        "宙": 1106,
        "俏": 1107,
        "泰": 1108,
        "雅": 1109,
        "馨": 1110,
        "愛": 1111,
        "哭": 1112,
        "著": 1113,
        "轉": 1114,
        "揮": 1115,
        "淚": 1116,
        "邊": 1117,
        "頭": 1118,
        "還": 1119,
        "兒": 1120,
        "麼": 1121,
        "為": 1122,
        "遠": 1123,
        "掉": 1124,
        "強": 1125,
        "當": 1126,
        "會": 1127,
        "變": 1128,
        "僧": 1129,
        "巩": 1130,
        "站": 1131,
        "辟": 1132,
        "谣": 1133,
        "谨": 1134,
        "慎": 1135,
        "玉": 1136,
        "府": 1137,
        "八": 1138,
        "权": 1139,
        "验": 1140,
        "豪": 1141,
        "楚": 1142,
        "隆": 1143,
        "衬": 1144,
        "繁": 1145,
        "誰": 1146,
        "益": 1147,
        "千": 1148,
        "炸": 1149,
        "敬": 1150,
        "卓": 1151,
        "社": 1152,
        "恐": 1153,
        "怖": 1154,
        "扩": 1155,
        "逸": 1156,
        "阿": 1157,
        "伯": 1158,
        "土": 1159,
        "豆": 1160,
        "闽": 1161,
        "疑": 1162,
        "狮": 1163,
        "咁": 1164,
        "柑": 1165,
        "刻": 1166,
        "拖": 1167,
        "室": 1168,
        "抓": 1169,
        "瓜": 1170,
        "撮": 1171,
        "诈": 1172,
        "呜": 1173,
        "坎": 1174,
        "坷": 1175,
        "挑": 1176,
        "桦": 1177,
        "谈": 1178,
        "恋": 1179,
        "逛": 1180,
        "岁": 1181,
        "狭": 1182,
        "隘": 1183,
        "围": 1184,
        "偏": 1185,
        "它": 1186,
        "略": 1187,
        "矫": 1188,
        "字": 1189,
        "沟": 1190,
        "差": 1191,
        "换": 1192,
        "角": 1193,
        "缺": 1194,
        "征": 1195,
        "步": 1196,
        "困": 1197,
        "翻": 1198,
        "衣": 1199,
        "裤": 1200,
        "靴": 1201,
        "帅": 1202,
        "零": 1203,
        "罐": 1204,
        "撒": 1205,
        "款": 1206,
        "宣": 1207,
        "此": 1208,
        "页": 1209,
        "淹": 1210,
        "": 1211,
        "娘": 1212,
        "示": 1213,
        "满": 1214,
        "謝": 1215,
        "妖": 1216,
        "骨": 1217,
        "佬": 1218,
        "華": 1219,
        "蚊": 1220,
        "星": 1221,
        "爷": 1222,
        "威": 1223,
        "武": 1224,
        "茵": 1225,
        "尘": 1226,
        "半": 1227,
        "虐": 1228,
        "画": 1229,
        "您": 1230,
        "推": 1231,
        "荐": 1232,
        "软": 1233,
        "咔": 1234,
        "纪": 1235,
        "熬": 1236,
        "兔": 1237,
        "☀": 1238,
        "�": 1239,
        "增": 1240,
        "悄": 1241,
        "组": 1242,
        "筛": 1243,
        "论": 1244,
        "功": 1245,
        "图": 1246,
        "修": 1247,
        "桃": 1248,
        "秤": 1249,
        "双": 1250,
        "瓶": 1251,
        "牛": 1252,
        "射": 1253,
        "緣": 1254,
        "巨": 1255,
        "蟹": 1256,
        "蝎": 1257,
        "魔": 1258,
        "羯": 1259,
        "协": 1260,
        "唠": 1261,
        "叨": 1262,
        "鬼": 1263,
        "脸": 1264,
        "怪": 1265,
        "囧": 1266,
        "鉴": 1267,
        "毕": 1268,
        "旦": 1269,
        "累": 1270,
        "睡": 1271,
        "肩": 1272,
        "垫": 1273,
        "洁": 1274,
        "畅": 1275,
        "净": 1276,
        "绎": 1277,
        "袋": 1278,
        "泮": 1279,
        "饰": 1280,
        "凸": 1281,
        "练": 1282,
        "傲": 1283,
        "娇": 1284,
        "喵": 1285,
        "啤": 1286,
        "酒": 1287,
        "核": 1288,
        "讷": 1289,
        "龄": 1290,
        "邵": 1291,
        "敏": 1292,
        "寵": 1293,
        "摩": 1294,
        "梅": 1295,
        "枯": 1296,
        "萎": 1297,
        "竹": 1298,
        "萌": 1299,
        "统": 1300,
        "证": 1301,
        "边": 1302,
        "潜": 1303,
        "伏": 1304,
        "测": 1305,
        "爸": 1306,
        "扔": 1307,
        "缸": 1308,
        "谎": 1309,
        "河": 1310,
        "澡": 1311,
        "服": 1312,
        "赤": 1313,
        "裸": 1314,
        "赶": 1315,
        "绝": 1316,
        "球": 1317,
        "雪": 1318,
        "莹": 1319,
        "追": 1320,
        "剧": 1321,
        "纠": 1322,
        "纹": 1323,
        "残": 1324,
        "签": 1325,
        "名": 1326,
        "奥": 1327,
        "叔": 1328,
        "极": 1329,
        "败": 1330,
        "仍": 1331,
        "寂": 1332,
        "寞": 1333,
        "虚": 1334,
        "静": 1335,
        "存": 1336,
        "曼": 1337,
        "兽": 1338,
        "陪": 1339,
        "触": 1340,
        "廓": 1341,
        "撑": 1342,
        "脆": 1343,
        "弱": 1344,
        "［": 1345,
        "佐": 1346,
        "］": 1347,
        "闺": 1348,
        "蜜": 1349,
        "坚": 1350,
        "唱": 1351,
        "首": 1352,
        "击": 1353,
        "制": 1354,
        "圆": 1355,
        "蓓": 1356,
        "飛": 1357,
        "菲": 1358,
        "咕": 1359,
        "咚": 1360,
        "策": 1361,
        "麦": 1362,
        "善": 1363,
        "焉": 1364,
        "漾": 1365,
        "柜": 1366,
        "序": 1367,
        "虽": 1368,
        "醒": 1369,
        "忆": 1370,
        "犹": 1371,
        "稳": 1372,
        "政": 1373,
        "改": 1374,
        "革": 1375,
        "宜": 1376,
        "暴": 1377,
        "润": 1378,
        "豹": 1379,
        "亮": 1380,
        "琪": 1381,
        "贝": 1382,
        "漫": 1383,
        "尾": 1384,
        "趁": 1385,
        "肚": 1386,
        "摸": 1387,
        "乔": 1388,
        "条": 1389,
        "浦": 1390,
        "毁": 1391,
        "聚": 1392,
        "逝": 1393,
        "窝": 1394,
        "汇": 1395,
        "臭": 1396,
        "の": 1397,
        "绚": 1398,
        "登": 1399,
        "捧": 1400,
        "幻": 1401,
        "议": 1402,
        "贺": 1403,
        "^": 1404,
        "吓": 1405,
        "氛": 1406,
        "烟": 1407,
        "股": 1408,
        "忧": 1409,
        "群": 1410,
        "胖": 1411,
        "煽": 1412,
        "贵": 1413,
        "勒": 1414,
        "隐": 1415,
        "裂": 1416,
        "孤": 1417,
        "怕": 1418,
        "拒": 1419,
        "咫": 1420,
        "尺": 1421,
        "绵": 1422,
        "庆": 1423,
        "肿": 1424,
        "奏": 1425,
        "晕": 1426,
        "墙": 1427,
        "耍": 1428,
        "氓": 1429,
        "歹": 1430,
        "伪": 1431,
        "数": 1432,
        "惧": 1433,
        "陷": 1434,
        "急": 1435,
        "贪": 1436,
        "书": 1437,
        "狱": 1438,
        "腾": 1439,
        "套": 1440,
        "绿": 1441,
        "￥": 1442,
        "芙": 1443,
        "买": 1444,
        "产": 1445,
        "谓": 1446,
        "殇": 1447,
        "沁": 1448,
        "♪": 1449,
        "´": 1450,
        "ε": 1451,
        "｀": 1452,
        "黄": 1453,
        "率": 1454,
        "栽": 1455,
        "培": 1456,
        "霉": 1457,
        "４": 1458,
        "旬": 1459,
        "５": 1460,
        "批": 1461,
        "尿": 1462,
        "硼": 1463,
        "砂": 1464,
        "喷": 1465,
        "穗": 1466,
        "药": 1467,
        "磷": 1468,
        "氢": 1469,
        "钾": 1470,
        "漏": 1471,
        "痹": 1472,
        "脉": 1473,
        "适": 1474,
        "环": 1475,
        "境": 1476,
        "低": 1477,
        "甜": 1478,
        "貌": 1479,
        "遵": 1480,
        "守": 1481,
        "诺": 1482,
        "忍": 1483,
        "耐": 1484,
        "扬": 1485,
        "宽": 1486,
        "检": 1487,
        "棍": 1488,
        "铁": 1489,
        "故": 1490,
        "呸": 1491,
        "腔": 1492,
        "薄": 1493,
        "尼": 1494,
        "嗮": 1495,
        "忽": 1496,
        "悠": 1497,
        "猜": 1498,
        "遭": 1499,
        "苗": 1500,
        "雷": 1501,
        "哄": 1502,
        "抽": 1503,
        "课": 1504,
        "负": 1505,
        "來": 1506,
        "發": 1507,
        "個": 1508,
        "夢": 1509,
        "責": 1510,
        "備": 1511,
        "垃": 1512,
        "嗎": 1513,
        "把": 1514,
        "吐": 1515,
        "操": 1516,
        "笔": 1517,
        "印": 1518,
        "料": 1519,
        "块": 1520,
        "撕": 1521,
        "☆": 1522,
        "榴": 1523,
        "莲": 1524,
        "陈": 1525,
        "伊": 1526,
        "琼": 1527,
        "邦": 1528,
        "震": 1529,
        "唇": 1530,
        "谁": 1531,
        "竞": 1532,
        "翅": 1533,
        "材": 1534,
        "摆": 1535,
        "局": 1536,
        "弗": 1537,
        "额": 1538,
        "歆": 1539,
        "沒": 1540,
        "識": 1541,
        "忘": 1542,
        "痛": 1543,
        "徹": 1544,
        "市": 1545,
        "口": 1546,
        "卻": 1547,
        "莓": 1548,
        "℃": 1549,
        "北": 1550,
        "锁": 1551,
        "按": 1552,
        "恢": 1553,
        "厂": 1554,
        "笨": 1555,
        "踩": 1556,
        "孙": 1557,
        "涵": 1558,
        "乏": 1559,
        "介": 1560,
        "衰": 1561,
        "委": 1562,
        "屈": 1563,
        "巍": 1564,
        "志": 1565,
        "讲": 1566,
        "穷": 1567,
        "盖": 1568,
        "朝": 1569,
        "忙": 1570,
        "碌": 1571,
        "饺": 1572,
        "谅": 1573,
        "峰": 1574,
        "措": 1575,
        "合": 1576,
        "香": 1577,
        "吻": 1578,
        "丶": 1579,
        "排": 1580,
        "妮": 1581,
        "桩": 1582,
        "沈": 1583,
        "狗": 1584,
        "咨": 1585,
        "询": 1586,
        "懒": 1587,
        "努": 1588,
        "司": 1589,
        "扑": 1590,
        "删": 1591,
        "泡": 1592,
        "粪": 1593,
        "猪": 1594,
        "愤": 1595,
        "鸟": 1596,
        "艾": 1597,
        "账": 1598,
        "值": 1599,
        "遍": 1600,
        "邢": 1601,
        "凯": 1602,
        "尔": 1603,
        "贼": 1604,
        "集": 1605,
        "忠": 1606,
        "跳": 1607,
        "致": 1608,
        "舞": 1609,
        "阵": 1610,
        "势": 1611,
        "☑": 1612,
        "斤": 1613,
        "石": 1614,
        "墩": 1615,
        "季": 1616,
        "鸡": 1617,
        "驱": 1618,
        "剑": 1619,
        "责": 1620,
        "迈": 1621,
        "向": 1622,
        "寒": 1623,
        "羽": 1624,
        "良": 1625,
        "崖": 1626,
        "鹿": 1627,
        "曝": 1628,
        "遥": 1629,
        "异": 1630,
        "狼": 1631,
        "镜": 1632,
        "頂": 1633,
        "躺": 1634,
        "槍": 1635,
        "咋": 1636,
        "诱": 1637,
        "惑": 1638,
        "弹": 1639,
        "玲": 1640,
        "浏": 1641,
        "览": 1642,
        "器": 1643,
        "恭": 1644,
        "兰": 1645,
        "芝": 1646,
        "指": 1647,
        "露": 1648,
        "列": 1649,
        "摇": 1650,
        "区": 1651,
        "矜": 1652,
        "船": 1653,
        "炷": 1654,
        "愿": 1655,
        "密": 1656,
        "∩": 1657,
        "瞌": 1658,
        "苹": 1659,
        "棵": 1660,
        "玫": 1661,
        "瑰": 1662,
        "树": 1663,
        "噜": 1664,
        "靠": 1665,
        "遗": 1666,
        "厅": 1667,
        "窥": 1668,
        "蠡": 1669,
        "乖": 1670,
        "突": 1671,
        "挡": 1672,
        "俩": 1673,
        "污": 1674,
        "喉": 1675,
        "咸": 1676,
        "箱": 1677,
        "蛮": 1678,
        "励": 1679,
        "辰": 1680,
        "勤": 1681,
        "奋": 1682,
        "熄": 1683,
        "灯": 1684,
        "目": 1685,
        "買": 1686,
        "禮": 1687,
        "雖": 1688,
        "捨": 1689,
        "過": 1690,
        "歡": 1691,
        "魷": 1692,
        "魚": 1693,
        "耀": 1694,
        "張": 1695,
        "旭": 1696,
        "翎": 1697,
        "狐": 1698,
        "狸": 1699,
        "糙": 1700,
        "算": 1701,
        "樱": 1702,
        "洋": 1703,
        "葱": 1704,
        "壮": 1705,
        "概": 1706,
        "顽": 1707,
        "罢": 1708,
        "巫": 1709,
        "歇": 1710,
        "倍": 1711,
        "厦": 1712,
        "计": 1713,
        "♐": 1714,
        "肤": 1715,
        "卢": 1716,
        "蔚": 1717,
        "蓝": 1718,
        "翠": 1719,
        "幼": 1720,
        "唯": 1721,
        "矛": 1722,
        "盾": 1723,
        "沉": 1724,
        "凤": 1725,
        "凰": 1726,
        "吴": 1727,
        "腰": 1728,
        "训": 1729,
        "企": 1730,
        "研": 1731,
        "抗": 1732,
        "灾": 1733,
        "挥": 1734,
        "独": 1735,
        "抛": 1736,
        "援": 1737,
        "柠": 1738,
        "檬": 1739,
        "嘿": 1740,
        "嗲": 1741,
        "趕": 1742,
        "對": 1743,
        "妳": 1744,
        "們": 1745,
        "夫": 1746,
        "橡": 1747,
        "擦": 1748,
        "铭": 1749,
        "芒": 1750,
        "综": 1751,
        "谐": 1752,
        "侠": 1753,
        "郎": 1754,
        "距": 1755,
        "丛": 1756,
        "纱": 1757,
        "往": 1758,
        "醋": 1759,
        "滥": 1760,
        "皆": 1761,
        "敷": 1762,
        "衍": 1763,
        "词": 1764,
        "截": 1765,
        "黔": 1766,
        "源": 1767,
        "瞧": 1768,
        "宗": 1769,
        "秀": 1770,
        "绑": 1771,
        "淇": 1772,
        "淋": 1773,
        "火": 1774,
        "锅": 1775,
        "糕": 1776,
        "喇": 1777,
        "醉": 1778,
        "褪": 1779,
        "历": 1780,
        "够": 1781,
        "迹": 1782,
        "猿": 1783,
        "代": 1784,
        "彻": 1785,
        "添": 1786,
        "帐": 1787,
        "昵": 1788,
        "称": 1789,
        "返": 1790,
        "农": 1791,
        "联": 1792,
        "沃": 1793,
        "馈": 1794,
        "挺": 1795,
        "据": 1796,
        "«": 1797,
        "»": 1798,
        "媒": 1799,
        "娜": 1800,
        "痞": 1801,
        "羞": 1802,
        "咯": 1803,
        "谭": 1804,
        "莉": 1805,
        "楼": 1806,
        "晋": 1807,
        "祠": 1808,
        "况": 1809,
        "砸": 1810,
        "厚": 1811,
        "肉": 1812,
        "荡": 1813,
        "溢": 1814,
        "吉": 1815,
        "盯": 1816,
        "涉": 1817,
        "琉": 1818,
        "璃": 1819,
        "渡": 1820,
        "魂": 1821,
        "楞": 1822,
        "俄": 1823,
        "战": 1824,
        "珂": 1825,
        "佚": 1826,
        "霖": 1827,
        "村": 1828,
        "般": 1829,
        "柳": 1830,
        "敛": 1831,
        "癫": 1832,
        "斗": 1833,
        "莞": 1834,
        "煮": 1835,
        "呃": 1836,
        "虾": 1837,
        "祈": 1838,
        "猎": 1839,
        "借": 1840,
        "咬": 1841,
        "婆": 1842,
        "厕": 1843,
        "蒸": 1844,
        "吵": 1845,
        "胆": 1846,
        "划": 1847,
        "拳": 1848,
        "付": 1849,
        "迎": 1850,
        "判": 1851,
        "帽": 1852,
        "暂": 1853,
        "泉": 1854,
        "雾": 1855,
        "≤": 1856,
        "觀": 1857,
        "點": 1858,
        "樣": 1859,
        "令": 1860,
        "覺": 1861,
        "開": 1862,
        "總": 1863,
        "與": 1864,
        "見": 1865,
        "時": 1866,
        "侯": 1867,
        "頓": 1868,
        "慶": 1869,
        "視": 1870,
        "帶": 1871,
        "給": 1872,
        "難": 1873,
        "憶": 1874,
        "邮": 1875,
        "刺": 1876,
        "暨": 1877,
        "摄": 1878,
        "岗": 1879,
        "扎": 1880,
        "佳": 1881,
        "蚤": 1882,
        "帖": 1883,
        "松": 1884,
        "晶": 1885,
        "执": 1886,
        "绽": 1887,
        "湘": 1888,
        "潭": 1889,
        "盟": 1890,
        "湖": 1891,
        "冲": 1892,
        "昏": 1893,
        "舒": 1894,
        "丈": 1895,
        "湿": 1896,
        "遁": 1897,
        "煞": 1898,
        "辗": 1899,
        "债": 1900,
        "眺": 1901,
        "宠": 1902,
        "镐": 1903,
        "巴": 1904,
        "漂": 1905,
        "伎": 1906,
        "钥": 1907,
        "抵": 1908,
        "租": 1909,
        "屋": 1910,
        "堆": 1911,
        "怜": 1912,
        "眠": 1913,
        "挣": 1914,
        "规": 1915,
        "律": 1916,
        "煎": 1917,
        "饼": 1918,
        "忌": 1919,
        "饿": 1920,
        "烧": 1921,
        "脂": 1922,
        "肪": 1923,
        "嚼": 1924,
        "七": 1925,
        "矣": 1926,
        "宵": 1927,
        "姓": 1928,
        "奴": 1929,
        "晓": 1930,
        "朗": 1931,
        "压": 1932,
        "馋": 1933,
        "咖": 1934,
        "啡": 1935,
        "饞": 1936,
        "樂": 1937,
        "盒": 1938,
        "滕": 1939,
        "桓": 1940,
        "琴": 1941,
        "睐": 1942,
        "贯": 1943,
        "惜": 1944,
        "血": 1945,
        "倾": 1946,
        "宿": 1947,
        "慕": 1948,
        "仪": 1949,
        "辩": 1950,
        "穎": 1951,
        "歲": 1952,
        "燥": 1953,
        "脾": 1954,
        "钙": 1955,
        "攻": 1956,
        "缓": 1957,
        "阶": 1958,
        "咱": 1959,
        "盎": 1960,
        "勃": 1961,
        "躁": 1962,
        "默": 1963,
        "幽": 1964,
        "逗": 1965,
        "霾": 1966,
        "欣": 1967,
        "寸": 1968,
        "肌": 1969,
        "脏": 1970,
        "汁": 1971,
        "琦": 1972,
        "余": 1973,
        "缠": 1974,
        "蝴": 1975,
        "蝶": 1976,
        "某": 1977,
        "妙": 1978,
        "討": 1979,
        "唔": 1980,
        "關": 1981,
        "話": 1982,
        "攞": 1983,
        "細": 1984,
        "嘅": 1985,
        "氣": 1986,
        "無": 1987,
        "捱": 1988,
        "芭": 1989,
        "毅": 1990,
        "赫": 1991,
        "沙": 1992,
        "哑": 1993,
        "熟": 1994,
        "盘": 1995,
        "炮": 1996,
        "透": 1997,
        "蔡": 1998,
        "晰": 1999,
        "贱": 2000,
        "睇": 2001,
        "辱": 2002,
        "猛": 2003,
        "悔": 2004,
        "枚": 2005,
        "捎": 2006,
        "腩": 2007,
        "燕": 2008,
        "薏": 2009,
        "萝": 2010,
        "卜": 2011,
        "芦": 2012,
        "笋": 2013,
        "藕": 2014,
        "蒡": 2015,
        "省": 2016,
        "娶": 2017,
        "珍": 2018,
        "册": 2019,
        "❤": 2020,
        "卡": 2021,
        "紫": 2022,
        "拓": 2023,
        "圃": 2024,
        "移": 2025,
        "予": 2026,
        "苛": 2027,
        "妥": 2028,
        "液": 2029,
        "骤": 2030,
        "浅": 2031,
        "°": 2032,
        "坡": 2033,
        "妆": 2034,
        "绊": 2035,
        "＂": 2036,
        "造": 2037,
        "勇": 2038,
        "洪": 2039,
        "晃": 2040,
        "闪": 2041,
        "轰": 2042,
        "《": 2043,
        "陆": 2044,
        "蒲": 2045,
        "》": 2046,
        "2": 2047,
        "0": 2048,
        "1": 2049,
        "3": 2050,
        "侨": 2051,
        "h": 2052,
        "t": 2053,
        "p": 2054,
        ":": 2055,
        "/": 2056,
        ".": 2057,
        "c": 2058,
        "n": 2059,
        "z": 2060,
        "Y": 2061,
        "i": 2062,
        "m": 2063,
        "v": 2064,
        "P": 2065,
        "e": 2066,
        "（": 2067,
        "@": 2068,
        "）": 2069,
        "a": 2070,
        "r": 2071,
        "k": 2072,
        "捏": 2073,
        "涌": 2074,
        "！": 2075,
        "Q": 2076,
        "V": 2077,
        "u": 2078,
        "H": 2079,
        "D": 2080,
        "营": 2081,
        "E": 2082,
        "暑": 2083,
        "藉": 2084,
        "G": 2085,
        "W": 2086,
        "M": 2087,
        "L": 2088,
        "#": 2089,
        "~": 2090,
        "!": 2091,
        "8": 2092,
        "s": 2093,
        "l": 2094,
        "乌": 2095,
        "镇": 2096,
        "隧": 2097,
        "架": 2098,
        "“": 2099,
        "拱": 2100,
        "”": 2101,
        "Z": 2102,
        "[": 2103,
        "]": 2104,
        "积": 2105,
        "浸": 2106,
        "除": 2107,
        "谊": 2108,
        "吞": 2109,
        "噬": 2110,
        "熔": 2111,
        "炉": 2112,
        "蜕": 2113,
        "宴": 2114,
        "喘": 2115,
        "d": 2116,
        "o": 2117,
        "役": 2118,
        "扫": 2119,
        "【": 2120,
        "箴": 2121,
        "】": 2122,
        "斥": 2123,
        "佑": 2124,
        "逆": 2125,
        "渐": 2126,
        "茁": 2127,
        "4": 2128,
        "5": 2129,
        "6": 2130,
        "…": 2131,
        "姥": 2132,
        "泄": 2133,
        "愈": 2134,
        "疏": 2135,
        "析": 2136,
        "觅": 2137,
        "渊": 2138,
        "茜": 2139,
        "呐": 2140,
        "羡": 2141,
        "军": 2142,
        "缘": 2143,
        "际": 2144,
        "b": 2145,
        "卫": 2146,
        "7": 2147,
        "9": 2148,
        "C": 2149,
        "R": 2150,
        "T": 2151,
        "U": 2152,
        "誉": 2153,
        "F": 2154,
        "搜": 2155,
        "q": 2156,
        "灶": 2157,
        "(": 2158,
        "y": 2159,
        ")": 2160,
        "郊": 2161,
        "鑫": 2162,
        "顿": 2163,
        "菌": 2164,
        "椰": 2165,
        "J": 2166,
        "蕊": 2167,
        "肝": 2168,
        "亿": 2169,
        "x": 2170,
        "I": 2171,
        "镰": 2172,
        "刮": 2173,
        "孝": 2174,
        "萬": 2175,
        "杰": 2176,
        "肺": 2177,
        "柯": 2178,
        "倲": 2179,
        "荷": 2180,
        "捞": 2181,
        "壶": 2182,
        "搁": 2183,
        "搅": 2184,
        "拌": 2185,
        "融": 2186,
        "g": 2187,
        "O": 2188,
        "氧": 2189,
        "磨": 2190,
        "叽": 2191,
        "惰": 2192,
        "督": 2193,
        "促": 2194,
        "內": 2195,
        "劳": 2196,
        "奕": 2197,
        "伶": 2198,
        "岛": 2199,
        "虔": 2200,
        "翔": 2201,
        "瓣": 2202,
        "洒": 2203,
        "颇": 2204,
        "衫": 2205,
        "泼": 2206,
        "揭": 2207,
        "匣": 2208,
        "蜂": 2209,
        "盗": 2210,
        "K": 2211,
        "危": 2212,
        "渺": 2213,
        "汪": 2214,
        "這": 2215,
        "帥": 2216,
        "説": 2217,
        "東": 2218,
        "街": 2219,
        "\"": 2220,
        "描": 2221,
        "f": 2222,
        "w": 2223,
        "別": 2224,
        "愚": 2225,
        "琳": 2226,
        "塑": 2227,
        "唤": 2228,
        "馅": 2229,
        "j": 2230,
        "迅": 2231,
        "骆": 2232,
        "驼": 2233,
        "顶": 2234,
        "唉": 2235,
        "郑": 2236,
        "-": 2237,
        "N": 2238,
        "颤": 2239,
        "棉": 2240,
        "醫": 2241,
        "藥": 2242,
        "雜": 2243,
        "誌": 2244,
        "訪": 2245,
        "問": 2246,
        "埋": 2247,
        "鏡": 2248,
        "篮": 2249,
        "档": 2250,
        "港": 2251,
        "奉": 2252,
        "昊": 2253,
        "悉": 2254,
        "引": 2255,
        "谂": 2256,
        "嘟": 2257,
        "_": 2258,
        "仲": 2259,
        "矮": 2260,
        "參": 2261,
        "藝": 2262,
        "賞": 2263,
        "選": 2264,
        "碧": 2265,
        "聖": 2266,
        "機": 2267,
        "獲": 2268,
        "場": 2269,
        "劵": 2270,
        "喔": 2271,
        "灣": 2272,
        "娛": 2273,
        "網": 2274,
        "董": 2275,
        "蛙": 2276,
        "艰": 2277,
        "昂": 2278,
        "搓": 2279,
        "趟": 2280,
        "跋": 2281,
        "跨": 2282,
        "阅": 2283,
        "恼": 2284,
        "尊": 2285,
        "侧": 2286,
        "泽": 2287,
        "慨": 2288,
        "梯": 2289,
        "邓": 2290,
        "番": 2291,
        "洲": 2292,
        "炎": 2293,
        "唐": 2294,
        "塞": 2295,
        "岑": 2296,
        "暮": 2297,
        "崔": 2298,
        "淌": 2299,
        "埃": 2300,
        "氏": 2301,
        "焰": 2302,
        "跌": 2303,
        "绘": 2304,
        "忱": 2305,
        "壳": 2306,
        "紅": 2307,
        "燒": 2308,
        "麵": 2309,
        "+": 2310,
        "綠": 2311,
        "锈": 2312,
        "澜": 2313,
        "—": 2314,
        "斑": 2315,
        "驴": 2316,
        "浩": 2317,
        "穆": 2318,
        "譚": 2319,
        "茄": 2320,
        "→": 2321,
        "既": 2322,
        "滩": 2323,
        "峡": 2324,
        "谷": 2325,
        "纽": 2326,
        "纳": 2327,
        "丰": 2328,
        "S": 2329,
        "葩": 2330,
        "簋": 2331,
        "厭": 2332,
        "現": 2333,
        "離": 2334,
        "換": 2335,
        "軟": 2336,
        "絕": 2337,
        "蒙": 2338,
        "尹": 2339,
        "澈": 2340,
        "蓄": 2341,
        "猴": 2342,
        "X": 2343,
        "狙": 2344,
        "A": 2345,
        "史": 2346,
        "彼": 2347,
        "束": 2348,
        "缚": 2349,
        "绕": 2350,
        "占": 2351,
        "渴": 2352,
        "掘": 2353,
        "筒": 2354,
        "丁": 2355,
        "蓬": 2356,
        "蕉": 2357,
        "括": 2358,
        "尴": 2359,
        "尬": 2360,
        "辅": 2361,
        "障": 2362,
        "碍": 2363,
        "柔": 2364,
        "喧": 2365,
        "嚣": 2366,
        "俗": 2367,
        "烤": 2368,
        "蒜": 2369,
        "橄": 2370,
        "榄": 2371,
        "盐": 2372,
        "椒": 2373,
        "芹": 2374,
        "腌": 2375,
        "膜": 2376,
        "焦": 2377,
        "姨": 2378,
        "忒": 2379,
        "恒": 2380,
        "浙": 2381,
        "访": 2382,
        "疾": 2383,
        "患": 2384,
        "铺": 2385,
        "迁": 2386,
        "宾": 2387,
        "倘": 2388,
        "缴": 2389,
        "碗": 2390,
        "溃": 2391,
        "疡": 2392,
        "灰": 2393,
        "艹": 2394,
        "席": 2395,
        "慈": 2396,
        "ㅠ": 2397,
        "爪": 2398,
        "壁": 2399,
        "粹": 2400,
        "桐": 2401,
        ">": 2402,
        "%": 2403,
        "贷": 2404,
        "阔": 2405,
        "劝": 2406,
        "毫": 2407,
        "筷": 2408,
        "匀": 2409,
        "串": 2410,
        "霍": 2411,
        "钉": 2412,
        "锤": 2413,
        "欲": 2414,
        "队": 2415,
        "奸": 2416,
        "犯": 2417,
        "罪": 2418,
        "浓": 2419,
        "挞": 2420,
        "灭": 2421,
        "杵": 2422,
        "朴": 2423,
        "吟": 2424,
        "吨": 2425,
        "县": 2426,
        "厢": 2427,
        "踪": 2428,
        "獣": 2429,
        "<": 2430,
        "糟": 2431,
        "莫": 2432,
        "梭": 2433,
        "潼": 2434,
        "敉": 2435,
        "淀": 2436,
        "翼": 2437,
        "琍": 2438,
        "薛": 2439,
        "魏": 2440,
        "袁": 2441,
        "裕": 2442,
        "鹰": 2443,
        "丧": 2444,
        "睿": 2445,
        "拔": 2446,
        "萃": 2447,
        "炖": 2448,
        "姜": 2449,
        "巷": 2450,
        "姿": 2451,
        "墓": 2452,
        "葬": 2453,
        "损": 2454,
        "警": 2455,
        "擅": 2456,
        "察": 2457,
        "虹": 2458,
        "徘": 2459,
        "徊": 2460,
        "职": 2461,
        "崇": 2462,
        "锋": 2463,
        "鹏": 2464,
        "吆": 2465,
        "庖": 2466,
        "陌": 2467,
        "割": 2468,
        "钻": 2469,
        "构": 2470,
        "屠": 2471,
        "糊": 2472,
        "粒": 2473,
        "稠": 2474,
        "滑": 2475,
        "浮": 2476,
        "擺": 2477,
        "脫": 2478,
        "娃": 2479,
        "曳": 2480,
        "?": 2481,
        "朱": 2482,
        "耽": 2483,
        "胥": 2484,
        "译": 2485,
        "弘": 2486,
        "缩": 2487,
        "杆": 2488,
        "估": 2489,
        "尐": 2490,
        "釨": 2491,
        "泥": 2492,
        "辆": 2493,
        "昶": 2494,
        "叁": 2495,
        "瀚": 2496,
        "苍": 2497,
        "穹": 2498,
        "屌": 2499,
        "袭": 2500,
        "侣": 2501,
        "俾": 2502,
        "屙": 2503,
        "玛": 2504,
        "媳": 2505,
        "订": 2506,
        "赡": 2507,
        "杜": 2508,
        "聊": 2509,
        "戒": 2510,
        "刊": 2511,
        "虑": 2512,
        "径": 2513,
        "供": 2514,
        "孔": 2515,
        "雀": 2516,
        "泸": 2517,
        "焖": 2518,
        "鲅": 2519,
        "鳃": 2520,
        "沿": 2521,
        "烹": 2522,
        "邱": 2523,
        "'": 2524,
        "馥": 2525,
        "甄": 2526,
        "『": 2527,
        "』": 2528,
        "疲": 2529,
        "惫": 2530,
        "宛": 2531,
        "族": 2532,
        "舜": 2533,
        "臣": 2534,
        "殉": 2535,
        "辉": 2536,
        "煌": 2537,
        "捍": 2538,
        "祖": 2539,
        "授": 2540,
        "橙": 2541,
        "派": 2542,
        "链": 2543,
        "桌": 2544,
        "B": 2545,
        "涂": 2546,
        "鸦": 2547,
        "框": 2548,
        "吼": 2549,
        "尸": 2550,
        "瘾": 2551,
        "坞": 2552,
        "雇": 2553,
        "佣": 2554,
        "钓": 2555,
        "讪": 2556,
        "匙": 2557,
        "逮": 2558,
        "捕": 2559,
        "罚": 2560,
        "赏": 2561,
        "灌": 2562,
        "挚": 2563,
        "固": 2564,
        "圾": 2565,
        "衔": 2566,
        "橘": 2567,
        "菊": 2568,
        "薯": 2569,
        "擼": 2570,
        "腐": 2571,
        "蝥": 2572,
        "臆": 2573,
        "妄": 2574,
        "摔": 2575,
        "探": 2576,
        "潇": 2577,
        "瑶": 2578,
        "③": 2579,
        "匕": 2580,
        "捅": 2581,
        "慌": 2582,
        "妃": 2583,
        "玄": 2584,
        "券": 2585,
        "芃": 2586,
        "柿": 2587,
        "鳖": 2588,
        "龟": 2589,
        "银": 2590,
        "针": 2591,
        "倪": 2592,
        "歺": 2593,
        "索": 2594,
        "跻": 2595,
        "戳": 2596,
        "勾": 2597,
        "臂": 2598,
        "叠": 2599,
        "鮮": 2600,
        "虎": 2601,
        "寳": 2602,
        "勺": 2603,
        "挽": 2604,
        "伱": 2605,
        "．": 2606,
        "茨": 2607,
        "疙": 2608,
        "瘩": 2609,
        "咙": 2610,
        "啃": 2611,
        "尜": 2612,
        "哩": 2613,
        "递": 2614,
        "夕": 2615,
        "厶": 2616,
        "坤": 2617,
        "蒋": 2618,
        "劲": 2619,
        "附": 2620,
        "甸": 2621,
        "牧": 2622,
        "胸": 2623,
        "醇": 2624,
        "曙": 2625,
        "芳": 2626,
        "黎": 2627,
        "巡": 2628,
        "痴": 2629,
        "纲": 2630,
        "嫁": 2631,
        "蜀": 2632,
        "黍": 2633,
        "戶": 2634,
        "査": 2635,
        "←": 2636,
        "埔": 2637,
        "囊": 2638,
        "阻": 2639,
        "葉": 2640,
        "握": 2641,
        "旋": 2642,
        "垂": 2643,
        "蹦": 2644,
        "豁": 2645,
        "诊": 2646,
        "募": 2647,
        "捐": 2648,
        "驿": 2649,
        "雕": 2650,
        "塔": 2651,
        "麽": 2652,
        "仙": 2653,
        "销": 2654,
        "郭": 2655,
        "炜": 2656,
        "尖": 2657,
        "屿": 2658,
        "愁": 2659,
        "亏": 2660,
        "‘": 2661,
        "廖": 2662,
        "’": 2663,
        "勿": 2664,
        "﹏": 2665,
        "凑": 2666,
        "胃": 2667,
        "兵": 2668,
        "酬": 2669,
        "萱": 2670,
        "劇": 2671,
        "亞": 2672,
        "綸": 2673,
        "＆": 2674,
        "簽": 2675,
        "泳": 2676,
        "✌": 2677,
        "旱": 2678,
        "昌": 2679,
        "✨": 2680,
        "哲": 2681,
        "冠": 2682,
        "饮": 2683,
        "卸": 2684,
        "饱": 2685,
        "邻": 2686,
        "仿": 2687,
